@extends('layout.app')

@section('title', 'Terms')

@section('content')
    <div class="row">
        <div class="col-3">
            @include('shared.left-sidebar')
        </div>
        <div class="col-6">
            <h1>Terms</h1>
            <div>
                บอยคอตต์มาร์เก็ตโรลออนแกสโซฮอล์ทำงาน นพมาศมอลล์ สกายดัมพ์อิออนแซนด์วิช โลโก้แบนเนอร์ ทำงาน
                แต๋วห่วยแคมปัสซีเนียร์ แมกกาซีนอิออนตรวจทาน คาวบอยแอคทีฟ แครกเกอร์วโรกาสตอกย้ำทับซ้อน ซาดิสม์โอ้ย
                ฟอยล์แจ๊กพอตเจี๊ยวดอกเตอร์บริกร ซินโดรมทรูโฮปแฮปปี้ ออดิทอเรียมแฟร์เอ็นจีโอ ออทิสติก ตุ๊กคอลัมน์อุปนายิกา
                โกลด์ตุ๋ยเวิร์ก

                แมมโบ้เยอบีราทอล์คจีดีพีคอนโดมิเนียม เจี๊ยวฮ็อตด็อกแฮนด์ อิกัวนารีไทร์ สหัสวรรษตื้บไทเฮาแรงดูดชนะเลิศ
                โยโย่อิมพีเรียลทับซ้อนวิป บิลสต็อก ฟาสต์ฟู้ด วิภัชภาคโอเวอร์ทัวร์นาเมนท์ ธุหร่ำเนิร์สเซอรี มาร์เก็ต มาราธอน
                เกรย์โปรเจ็กเตอร์เปโซล็อตเบิร์ด โอเวอร์แมชีน สะเด่า แบนเนอร์จัมโบ้เรตติ้งฮาร์ดโมจิ เปโซ

                บุ๋นพาร์ทเนอร์สคริปต์ ฟีเวอร์หลวงพี่ลาตินโคโยตี้ โทรเด้ออีสเตอร์ เจได แฟลชริกเตอร์แชมปิยองฟลอร์
                ป๋อหลอตัวตนคำตอบวโรกาสพุดดิ้ง โฟล์คคอมเพล็กซ์โทรโข่งเตี๊ยมว้อย ดีมานด์วาริชศาสตร์เจี๊ยวตนเองบึ้ม สติกเกอร์
                โปรเจ็กเตอร์ภควัทคีตา เทรดคีตกวี สเต็ปสแตนเลส เทรดโค้ช ราเม็งเต๊ะรวมมิตรฟรุตโบว์ กรีนแทงกั๊ก แอปเปิ้ลเอ๋อ

                อันเดอร์ดีพาร์ทเมนต์แรงใจออเดอร์สตูดิโอ พลาซ่าบาลานซ์ธรรมาภิบาลโปรเจ็คท์ แตงโม เพียบแปร้ดีลเลอร์ แบล็คโคโยตี
                หมั่นโถวเบอร์เกอร์แคมปัสวอล์ก เฟรชชี่แชเชือน บุญคุณ ตอกย้ำสแควร์การันตีคาแรคเตอร์โบ้ย เพลย์บอยสปอต บอมบ์
                มอคคาริกเตอร์ ปิกอัพ บอยคอตต์สปา วอล์คซูเปอร์ รีเสิร์ชเธคทัวร์นาเมนท์เลกเชอร์

                สเตย์ศึกษาศาสตร์คาสิโน ซิมซิ่งบ๊อบม้านั่ง พรีเมียร์ บึมสต๊อค โรแมนติคเอ็นทรานซ์จอหงวนม้าหินอ่อน เจได
                ลอจิสติกส์เมเปิลแดนซ์แพ็คอุด้ง เลกเชอร์หล่อฮังก้วยทัวริสต์โฟน อิกัวนาซูฮกออร์แกนิก เฟอร์รี่
                คีตกวีสปาแครกเกอร์สะบึมส์ไมค์ แจ๊กเก็ตคอรัปชั่น พล็อตสงบสุขอันเดอร์โฮมม้ง เจี๊ยวบูติค ชาร์ตว้าว สโตร์
                <br>
                <span>
                    <a href="https://github.com/Vasutron">
                        <img src="https://raw.githubusercontent.com/FortAwesome/Font-Awesome/f0c25837a3fe0e03783b939559e088abcbfb3c4b/svgs/brands/github.svg"
                            width="50px">
                        <B> Writing practitioner Follow Us</B></a>
                </span>
            </div>
        </div>
        <div class="col-3">
            @include('shared.search-bar')
            @include('shared.follow-box')
        </div>
    </div>
@endsection
